export const SOGLASIE = `
Я, в соответствии с требованиями статьи 9 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных», свободно, своей волей и в своем интересе даю
Индивидуальному предпринимателю ИП Тарабрина Евгения Александровна (ОГРНИП 323774600728670, ИНН 502104889896), адрес регистрации Город Москва столица Российской Федерации город федерального значения, Западный административный округ, район Проспект Вернадского (далее – "Оператор"),
согласие на любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств, включая сбор, запись, систематизацию, накопление, хранение), уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение) следующих моих персональных данных:
1. Перечень передаваемых персональных данных:
1.1. Фамилия, имя, отчество;
1.2. Адрес электронной почты;
1.3. Номер телефона;
1.4. Иные данные, добровольно предоставляемые Оператору (в т.ч. информация, автоматически собираемая с помощью сторонних сервисов).
2.  Вышеуказанные персональные данные я предоставляю Оператору в таких целях, как:
2.1. Обработка и получение платежей, подтверждение налога или налоговых льгот, оспаривание платежа.
2.2. Осуществление информационной рассылки.
3. Настоящее согласие действует без ограничения срока.
4. Доступ к персональным данным вправе иметь работники, партнеры и иные контрагенты Оператора, которым такой доступ необходим в связи с исполнением ими должностных и/или договорных обязанностей как со мной непосредственно, так и с Оператором.
5. Оператор вправе передавать мои персональные данные органам дознания и следствия, иным уполномоченным органам по основаниям, предусмотренным действующим законодательством Российской Федерации.
6. Оператор не передает персональные данные третьим лицам, кроме как по запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры.
7. Настоящим я подтверждаю, что:
7.1. Оператором разъяснены последствия непредоставления персональных данных, в случаях, когда предоставление таких данных является обязательным в соответствии с федеральным законом.
7.2. Я проинформирован(а) о возможности отзыва согласия на основании положений Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» путем личного обращения или направления письменного обращения (в том числе в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью).
7.3. Я проинформирован(а) об иных правах и обязанностях, вытекающих из настоящего Согласия.
8. Согласие может быть отозвано путем направления заявления в произвольной форме в адрес Оператора любым способом, позволяющим однозначно определить факт его получения адресатом и установить личность отправителя.
9. Датой и временем формирования, подтверждения и отправки согласия прошу считать момент заполнения соответствующего поля (нажатия на соответствующую кнопку) в электронной форме.
`;

export const TEHNIKA = `

1. Настоящие Правила техники безопасности (далее - «Правила») во время тренировок в клубе сёрфинга ProSurf Club(далее - «Тренировки») регулируют отношения между ИП Тарабрина Евгения Александровна (ИНН 502104889896. далее - «Исполнитель») и физически лицом - клиентом (далее - «Заказчик»), которые
являются обязательными для Заказчика.
2. Настоящие Правила разработаны для обеспечения снижения уровня травматизма и числа несчастных случаев во время проведения спортивных мероприятий (далее - « Тренировка»).
3. Перед началом тренировок Заказчик обязан ознакомиться с настоящими Правилами.
4. Заказчик не допускается к Тренировкам, если он находится в состоянии алкогольного или
наркотического опьянения.

5. Заказчик обязан в случае плохого самочувствия перед началом Тренировки известить об этом Исполнителя и (или) инструктора в устной или письменной форме.
6. Заказчик и (или) его несовершеннолетние дети обязуются надеть во время тренировки выдаваемую
Исполнителем необходимую защитную экипировку.

7. Во избежание случаев травматизма Заказчик обязуется строго соблюдать указания инструктора во время Тренировок, а также рекомендации инструктора об интенсивности занятий, техники выполнения упражнений, комплекса восстановительных мероприятий, иные рекомендации.
8. В случае потери баланса во время занятия или катания, неизбежно ведущей к падению. Заказчик должен присесть/пригнуться или иным образом сгруппироваться во избежание травм;
9. При падении рекомендуется держать руки согнутыми в локтях;
10. При падении на спину необходимо напрячь шею, прижимая подбородок к груди во избежание резкого рывка шеи;
11. Во время занятия или катания необходимо внимательно следить за окружающей обстановкой, не допускать столкновения с другими лицами;
12. При возникновении неисправности спортивного оборудования необходимо прекратить Тренировку и обратиться к Заказчику или инструктору. Возобновление Тренировки возможно только после устранения поломки спортивного оборудования, либо его замены.
13. Заказчик обязуется соблюдать настоящие Правила, санитарно-гигиенические нормы, правила пожарной безопасности, инструкции по технике безопасности, инструкции по использованию оборудования и экипировки.
14. Заказчик обязуется соблюдать и поддерживать общественный порядок и общепринятые нормы поведения, вести себя уважительно по отношению к другим клиентам Исполнителя, инструкторам, сотрудникам Исполнителя, не допускать действий, создающих опасность для окружающих.
15. Заказчик вправе приступать к Тренировке или к выполнению упражнений только в присутствии Исполнителя или инструктора.
16. Перед Тренировкой Заказчик обязуется снять все ювелирные украшения, выложить из карманов все личные вещи во избежание их утери во время Тренировки. Исполнитель не несет ответственности за личные вещи Заказчика.
17. При возникновении во время Тренировки болей в суставах, мышцах, возникновении кровотечений, а также при плохом самочувствии прекратить Тренировку и незамедлительно сообщить об этом инструктору.
18. При возникновении чрезвычайной ситуации немедленно сообщить об этом инструктору и действовать в соответствии с его указаниями.
19. Место нахождения пункта медицинской помощи зависит от локации проведения тренировки.
 
Во время Тренировки запрещается:

1. Останавливаться в местах катания люден (центр зала);
2. Оставлять спортивный инвентарь и иные предметы в зоне катания;
3. Выполнять упражнения, кататься, имея при себе колющие, режущие предметы, украшения и иные предметы, которые могут способствовать возникновению травмы при падении,
4. Проносить огнестрельное, газовое, пневматическое и холодное оружие, колюще-режущие предметы, а также взрывчатые и легковоспламеняющиеся, токсичные и сильно пахнущие предметы, баллоны (баллончики) со сжатым газом.
5. Проносить приносить пищу, жевать жвачку во время Тренировки.
6. Проносить и (или) употреблять алкогольные, наркотические средства.
7. Курить, в том числе электронные сигареты.
8. Заказчик подтверждает, что ни он, ни его несовершеннолетние дети, посещающие Тренировки самостоятельно или вместе с Заказчиком, не имеют медицинских и иных противопоказаний для занятии спортом и полностью принимает на себя ответственность за состояние своего здоровья, а также за состояние здоровья своих несовершеннолетних детей, и возможные изменения в процессе Тренировок.
9. Заказчик должен самостоятельно и ответственно контролировать свое собственное здоровье, а также здоровье своих несовершеннолетних детей, при наличии хронических, инфекционных, кожных заболеваний, а также болезней внутренних органов, открытых ран, при наличии медицинских повязок и лейкопластырей воздержаться от посещения Занятий и не ставить под угрозу свое здоровье, здоровье своих несовершеннолетних детей и здоровье окружающих. Заказчик, нарушивший положение данного пункта, несет полную ответственность за вред, причинённый себе, своим несовершеннолетним детям или третьим лицам.
10. Исполнитель не несет ответственности за вред, причиненный жизни и здоровью Заказчика, своим несовершеннолетним детям, полученный в результате нарушения настоящий Правил, указаний инструкторов и тренеров, в том числе в случае отказа надеть защитную экипировку, а также в результате предоставления недостоверных сведений, сокрытия информации о состоянии своего здоровья и здоровья своих несовершеннолетних детей, предоставления фиктивных справок о состоянии здоровья Заказчика, его несовершеннолетних детей.
11. Заказчик понимает и предупрежден, что Тренировки противопоказаны при: беременности, серьезных заболеваниях спины или позвоночника, остеопорозе (недостаток в организме кальция и хрупкость костей), серьезных болезнях сердца, психических расстройствах, эпилепсии, а также при наличии незаживших ран, вывихов рук, ног или плечевого сустава.
12. В случае необходимости настоящие Правила могут быть пересмотрены или дополнены Исполнителем.
13. Каждые новые Правила заменяют предыдущие.
14. Запрещается осуществлять фото/видеосъемку во время Тренировки без предварительного согласия Исполнителя и (или) инструктора.
15. Заказчику, допустившему неоднократное невыполнение или нарушение настоящих Правил, Исполнитель вправе отказать в участии в Тренировке.
16. Подписывая настоящие Правила, Заказчик подтверждает, что ни он, ни его несовершеннолетние дети, не имеют медицинских противопоказаний для участия в Тренировке, ознакомлены с Правилами и осознают, что нарушение и (или) несоблюдение настоящих Правил может привести к причинению вреда их жизни и здоровью, а также к причинению другого ущерба, включая потерю личного имущества.
17. Заказчик подтверждает, что в случае несоблюдения настоящих Правил, самостоятельно несет всю ответственность.
Заказчик:

С настоящими Правилами ознакомлен (а) и согласен (а):

Дата:​

Согласие Заказчика с настоящими Правилами осуществляется путём проставления отметки об ознакомлении и согласии с техникой безопасности Заказчиком при взаимодействии с Телегам-ботом Заказчика (@prosurfclubbot) О при приобретении соответствующих услуг.
`;